{
    "depo": [
        {
            "mensagem": "O E-condutor foi um divisor de águas para nossa empresa. Quando chegou até nós um e-mail da empresa oferecendo seus serviços, confesso que não levei muito a sério, porém testamos, e nos apaixonamos. Gostaria de registrar que fomos MUITO bem atendidos pelos atendentes, que fora, de uma educação e atenção imensurável.    Com isso, além do atrativo e da facilidade de se ter um app que deixa o aluno ciente de tudo a qualquer momento, trouxe para nós do ADM e da secretaria uma ampla e limpa visão de todo nosso trabalho. Com a complementação que os gráficos e demonstrativos fazem, podemos sempre estar atentos sobre o que e onde melhorar a cada dia. Também nos fez para de perder dinheiro com aulas faltas, ou alunos sem saber ao certo seu horário de aula, remarcações e etc.  Hoje graças ao e-condutor somos muito mais organizados, atendemos cada vez melhor cada um de nossos clientes, não perdemos mais tempo e vocês sabem que tempo é dinheiro.  Muito obrigada E-condutor!! ",
            "local": "Lays da Autoescola Siga, da cidade de Catanduva/SP."
        },
        {
            "mensagem": "Depois que coloquei o e-condutor nas minhas autoescolas tudo ficou melhor, por ser longe uma da outra eu tinha que viajar muito e agora consigo acompanhar tudo de uma autoescola só. Vale muito a pena, e ainda tem o controle de aulas dadas e aplicativo que é uma baita inovação. estamos muito satisfeitos, valeu e-condutor",
            "local": "Henrique da Rede de Autoescolas Arvelos, da cidade de São Gotardo/MG"
        },
        {
            "mensagem": "Gostei muito do aplicativo , pois deixa para trás a era dos agendamentos em papéis , e o aluno não terá mais desculpas em perder aulas por conta de agendamento.",
            "local": "Marcílio da  Autoescola Coopertram, da cidade de Manaus/AM"
        },
        {
            "mensagem": "O sistema E-condutor é simples, prático e objetivo. Através dos relatórios, é possível tomar decisões. ",
            "local": "Tânia da Autoescola Carlim, da cidade de Itupeva/SP"
        },
        {
            "mensagem": "Acompanho o sistema desde a sua criação, desde as ideias que foram colhidas quando vieram ate nós e nos foi perguntado quais benefícios trariam a criação de um sistema de gerenciamento e expus que seria ótimo desde que fosse simples, pratico e fácil manuseio pois o sistema apresentado por outros não nos agradou e acho que vcs fizeram um ótimo trabalho pois como na ideia inicial o sistema é simples, pratico e fácil manuseio  ",
            "local": "Walter da Autoescola Sol Nascente, da cidade de São José dos Campos/SP"
        },
        {
            "mensagem": "Plataforma do sistema é muito boa, facilidade no acesso em qualquer local, um controle financeiro que vem melhorando muito, atendimento via telefone e chat rápido ",
            "local": "Camila da Autoescola Baden, da cidade de Campinas/SP"
        },
        {
            "mensagem": "Atendimento de qualidade na venda e no pós venda que é muito importante. eu indico pelo fator qualidade e em segundo pelo preço que não se compara a nenhum outro. Parabéns pela equipe que os cerca. ",
            "local": "Djairo da Autoescola Coopetram, da cidade de Manaus/AM"
        },
        {
            "mensagem": "Sou cliente há dois anos e só tenho elogios, realmente o econdutor é um diferencial na gestão do CFC.",
            "local": "Alexandre da Autoescola Direção, da cidade de Praia Grande/SP"
        },
        {
            "mensagem": "O E-Condutor veio para facilitar o dia a dia no trabalho dos CFC's. Uma ferramenta completa nos quesitos: administrar, organizar e controlar. Ficou muito mais fácil e prático trabalhar usando esse sistema!!! Super indicamos =)",
            "local": "Tatiane da Autoescola Rachid, da cidade de Engenheiro Coelho/SP"
        },
        {
            "mensagem": "Ótimo serviço e atendimento,, muito atenciosos e fofos no serviço prestado a uma de nossas unidades da Auto Escola JB aqui na ZN de SP.",
            "local": "Monalisa da Autoescola JB, da cidade de São Paulo"
        },
        {
            "mensagem": "Utilizo o e-condutor a mais de 1 ano, a plataforma é a que mais se adaptou as nossas necessidades e aos pedidos do Detran-SP.",
            "local": "Thayene da Autoescola Guarany, da cidade de Granca/SP"
        },
        {
            "mensagem": "Tem nos ajudado bastante, facilita os trabalhos rotineiros do CFC e deixa uma boa impressão para nossos clientes.",
            "local": "Eder da Autoescola Remanso, da cidade de Hortolândia/SP"
        },
        {
            "mensagem": "O sistema facilita muito a gerenciar os processos do aluno. E por ser online, possibilita o acesso de qualquer local. ",
            "local": "Leonardo da Autoescola Wilson, da cidade de Hortolândia/SP"
        },
        {
            "mensagem": "Somos do CFC Mundial de São José do Rio Preto e estamos muito satisfeitos com os serviços oferecidos pelo e-condutor",
            "local": "Karen da Autoescola Mundial, da cidade de São José do Rio Preto/SP"
        },
        {
            "mensagem": "UTILIZAMOS O E CONDUTOR  A MAIS DE UM ANO E TEM MELHORADO A CADA DIA, CONTINUEM ASSIM PRESTANDO UM ÓTIMO SERVIÇO AOS CONSUMIDORES. ",
            "local": "Marcos da Autoescola D&J;, da cidade de Campinas/SP"
        },
        {
            "mensagem": "Quanto a outros detalhes gostei porque é fácil de manusear, sem grandes problemas. ",
            "local": "Cristina da Autoescola Ideal, da cidade de Presidente Bernardes/SP"
        },
        {
            "mensagem": "O E-Condutor está de Parabéns, Ótimo sistema, super indico",
            "local": "Jandira da Autoescola Renascer, da cidade de Hortolândia/SP"
        },
        {
            "mensagem": "e- condutor é um excelente sistema, super recomendo. inclusive o atendimento dos atendentes que é muito bom, estão de parabéns",
            "local": "Alessandra da Autoescola San Rafael, da cidade de Ribeirão Preto/SP"
        },
        {
            "mensagem": "Recomendo E- Condutor Sim, Atendimento nota 1,000 , me deram um Suporte Excepcional . CONCERTEZA INDICO ",
            "local": "Adriana da Autoescola Focus, da cidade de Bauru/SP"
        },
        {
            "mensagem": "Sistema excelente.. super prático, tem tudo o que precisamos e ainda mais!! Quem me atendeu é sensacional, carismatico e muito atencioso!!",
            "local": "Cibele da Autoescola Jardim Brasil, da cidade de Tietê/SP"
        }
    ]
}